{
  "index": {
    "name": "Сим Артем Евгеньевич",
    "about": {
      "univer": "Институт высоких технологий и пьезотехники ЮФУ НКТБ \"Пьезоприбор\" ЮФУ",
      "main-info": "IT-отрасль - это быстроразвивающаяся индустрия, которая включает в себя множество направлений и специализаций. Она охватывает все аспекты работы с информацией, начиная от разработки программного обеспечения и заканчивая управлением информационными системами."
    }
  },


  "info": {
    "about": "я стремлюсь к саморазвитию и образованию. Я регулярно читаю книги по программированию, изучаю новые технологии и участвую в различных образовательных проектах. Это помогает мне оставаться в курсе последних новостей и тенденций в мире технологий и программирования. Таким образом, моя жизнь наполнена множеством интересных занятий и увлечений, которые делают меня счастливым и удовлетворенным. Программирование, видеоигры, спорт и образование - все это является неотъемлемой частью меня и моей жизни, и я не могу представить свою жизнь без них."
  },



  "hob": {
    "about": "Меня зовут Артем, и я просто обожаю программирование. В свободное время я часто играю в видеоигры, чтобы расслабиться и отдохнуть от своих любимых занятий. Но, помимо этого, я также люблю проводить время на свежем воздухе, гуляя по парку или занимаясь спортом. Программирование - это мое главное хобби, которое позволяет мне развиваться и достигать новых высот. Я обожаю изучать новые языки программирования, создавать свои проекты и решать сложные задачи. Благодаря этому увлечению, я всегда остаюсь в курсе последних тенденций и инноваций в IT-индустрии. В свободное время я люблю отвлечься от программирования и погрузиться в мир видеоигр. Это отличный способ расслабиться и получить массу удовольствия от прохождения интересных и захватывающих уровней. Мои любимые жанры - это экшн, приключения и головоломки."
  },


  "link":{
    "page": {
      "hob_link": "less2/hob.html",
      "index_link": "less2/index.html" ,
      "info_link": "less2/info.html"
    },
    "img": "less2/img/1kYjqk90sSM.jpg"
  }
}